ProjectListHeader = "Project";
DocumentListHeader = "Currently Open Documents";
ScratchpadHeader = "Worksheet & Scratchpad";
RecentlyUsedHeader = "Recent Documents";
ShowHideEmbeddedEditor = "SHOWHIDE Editor";
ShowHideProjectView = "SHOWHIDE Sidebar";
ShowHideDocumentList = "SHOWHIDE Currently Open Documents";
ShowHideRecentItems = "SHOWHIDE Recent Documents";
ShowHideScratchItems = "SHOWHIDE Worksheet & Scratchpad";
ArrangeGroupHeader = "Arrange Items";
ArrangeByNameNormal = "Alphabetically";
ArrangeByNameReverse = "Reverse Alphabetically";
ArrangeByHistoryNormal = "Least Recently Opened";
ArrangeByHistoryReverse = "Most Recently Opened";
ArrangeByModDateNewestFirst = "Most Recently Changed";
ArrangeByModDateOldestFirst = "Least Recently Changed";
